export const data = [
    {
        id: 1,
        desc: '저체중 BMI 범위: 18.5 미만',
        text2: '근육량과 지방을 늘리기 위해 꾸준한 식사와 , 많은양의 단백질을 섭취 해 주세요. 또한 저체중을 벗어 나기 위해 꾸준한 운동역시 중요합니다.'
    },
    {
        id: 2,
        desc: '정상체중 BMI 범위: 18.5 에서 25 사이',
        text2: '당신은 정상 체중이기 때문에 다이어트 또는 체중 증량을 하실 필요가 없습니다. 좀 더 탄탄한 몸을 원하신다면 규칙적인 운동, 생활 습관이 중요합니다.'
    },
    {
        id: 3,
        desc: '과체중 BMI 범위: 25 에서 30 사이',
        text2: '본격적인 다이어트에 돌입해보세요. 식이요법과 운동에 관한 자세한 내용은 전 전문의와의 상담을 통해 확인해주세요.\n'
    },
    {
        id: 4,
        desc: '비만 BMI 범위: 30 이상',
        text2 : '체중감량이 필요하며, 규칙적인 생활습관 , 운동과 식단을 병행하여 비만을 탈출 해봅시다!'
    }
]